Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Offentlegforskrifta sier at det kan gjøres unntak fra innsyn i enkeltsaker etter pasientskadeloven.
nn: Offentlegforskrifta seier at det kan gjerast unnatak frå innsyn i enkeltsaker etter pasientskadelova.

source: behandlingen må være utført av autorisert helsepersonell, eller helsepersonell med lisens
nn: behandlinga må vere utført av autorisert helsepersonell, eller helsepersonell med lisens

source: En kvinne søkte erstatning for vedvarende smerter og nedsatt funksjon i skulderen etter at skulderen kom ut av ledd.
nn: Ei kvinne søkte erstatning for vedvarande smerter og nedsett funksjon i skuldra etter at skuldra kom ut av ledd.

source: Eksempler på saker der pasienten fikk avslag i 1.
nn: Eksempel på saker der pasienten fekk avslag i 1.

source: Pasientskader som kan forebygges er et betydelig problem i helsetjenesten.
nn: Pasientskadar som kan førebyggjast er eit monaleg problem i helsetenesta.

source: Dette er viktig når vi skal vurdere en søknad om erstatning for vaksineskade.
nn: Dette er viktig når vi skal vurdere ein søknad om erstatning for vaksineskade.

source: Malgruppa sørger for å koordinere informasjonen i tekstene mest mulig med det som ligger på nett.- Det er for eksempel viktig at vi bruker samme ord og begreper i brevene våre, som vi gjør i informasjonen på nett, sier Wreen.
nn: Malgruppa sørgjer for å koordinere informasjonen i tekstane mest mogleg med det som ligg på nett.- Det er til dømes viktig at vi brukar same ord og omgrep i breva våre, som vi gjer i informasjonen på nett, seier Wreen.

source: Vi har dyktige og engasjerte medarbeidere som utvikler og deler kompetanse
nn: Vi har dyktige og engasjerte medarbeidarar som utviklar og deler kompetanse

source: Det er hittil utbetalt 23 millioner kroner i erstatning.
nn: Til no er det utbetalt 23 millionar kroner i erstatning.

source: Det er dokumentert at kvinnen i forkant av operasjonen fikk informasjon om mulige komplikasjoner.
nn: Det er dokumentert at kvinna fekk informasjon om moglege komplikasjonar i framkant av operasjonen.

source: Hun mente at bruddet skulle vært operert tidligere.
nn: Ho meinte at brotet skulle vore operert tidlegare.

source: Menn er i flertall når det gjelder psykiske lidelser og hjertesykdommer.
nn: Menn er i fleirtal når det gjeld psykiske lidingar og hjartesjukdomar.

source: Du kan søke erstatning for bivirkninger av legemiddel.
nn: Du kan søkje erstatning for biverknader av legemiddel.

source: Helseklage er orientert om endringene, og noen saker er sendt videre til klagebehandling der.
nn: Helseklage er orientert om endringane, og nokre saker er sendt vidare til klagebehandling der.

source: Felles for en del av sakene er at feilen ikke ble oppdaget før det hadde gått en tid, og erstatningssøkerne fortsatt hadde de samme plagene som før inngrepet.
nn: Felles for ein del av sakene er at feilen ikkje blei oppdaga før det hadde gått ei tid, og erstatningssøkjarane framleis hadde dei same plagene som før inngrepet.

source: Det vil da oppstå glutealsvikt, som ofte fører til dårlig gangfunksjon og smerter.
nn: Det vil då oppstå glutealsvikt, som ofte fører til dårleg gangfunksjon og smerter.

source: seksjoner og avdelinger
nn: seksjonar og avdelingar

source: Du kan bruke Min side hvis du har søkt om erstatning og du er pasienten.
nn: Du kan bruke Mi side om du har søkt om erstatning og du er pasienten.

source: En pasientskade derimot, skjer som regel på grunn av en behandlingssvikt hos helsepersonell.
nn: Ein pasientskade derimot, skjer som regel på grunn av ein behandlingssvikt hos helsepersonell.

source: Legen sørget for at kvinnen ble henvist til undersøkelser og kontroller hos spesialister for de plagene hun kom med.
nn: Legen sørgde for at kvinna blei tilvist til undersøkingar og kontrollar hos spesialistar for dei plagene ho kom med.

source: - I de tilfellene der tannlegen ikke følger opp skader eller tannsykdom, eller gir annen mangelfull behandling, snakker vi om en svikt i behandlingen.
nn: - I dei tilfella der tannlegen ikkje følgjer opp skadar eller tannsjukdom, eller gir annan mangelfull behandling, snakkar vi om ein svikt i behandlinga.

source: Det er to årsaker til avslag:
nn: Det er to årsaker til avslag: det

source: Pasienten skal stilles økonomisk som om skaden ikke var skjedd.
nn: Pasienten skal stillast økonomisk som om skaden ikkje var skjedd.

source: Har skaden gjort at du ikke lenger kan utføre de vanlige oppgavene i hjemmet, skal vi dekke utgifter til å få utført dette.
nn: Har skaden gjort at du ikkje lenger kan utføre dei vanlege oppgåvene i heimen, skal vi dekkje utgifter til å få utført desse.

source: Alle pasientskader som har skjedd etter 1.1.2009 blir behandlet etter pasientskadeloven.
nn: Alle pasientskadar som har skjedd etter 1.1.2009 blir behandla etter pasientskadelova.

source: Denne måten å gjøre dette inngrepet på er ikke riktig, og økte risikoen for skade på andre organer.
nn: Denne måten å gjere dette inngrepet på er ikkje rett, og auka risikoen for skade på andre organ.

source: I år var digitalisering et stort og viktig tema på samlingen.
nn: I år var digitalisering eit stort og viktig tema på samlinga.

source: Bestemmelsene om habilitet i forvaltningsloven (fvl.) kapittel II skal bidra til dette.
nn: Reglane om habilitet i forvaltingslova (fvl.) kapittel II skal bidra til dette.

source: Lovavdelingen har sagt at dette gjelder som utgangspunkt, selv om samarbeidet strekker seg over lang tid og er omfattende.
nn: Lovavdelinga har sagt at dette gjeld som utgangspunkt, sjølv om samarbeidet strekkjer seg over lang tid og er omfattande.

source: Vi har imidlertid fortsatt utfordringer med saksbehandlingstidene.
nn: Vi har likevel framleis utfordringar med saksbehandlingstidene.

source: Kirurgen la til slutt inn et nett over åpningen.
nn: Kirurgen la til slutt inn eit nett over opninga.

source: En mann i 40-årene kom til akuttmottak med typiske symptomer på hjerteinfarkt.
nn: Ein mann i 40-åra kom til akuttmottak med typiske symptom på hjarteinfarkt.

source: Det ble ikke funnet spredning til andre organer.
nn: Det blei ikkje funne spreiing til andre organ.

source: honoraret nedsettes eller tilbakebetales, dvs.
nn: honoraret blir sett ned eller tilbakebetalt, dvs.

source: Pasientskadenemnda kom i likhet med NPE til at skaden ikke hadde skjedd i en behandlingssituasjon, og pasienten hadde derfor ikke rett til erstatning.
nn: Sameleis som NPE kom Pasientskadenemnda til at skaden ikkje hadde skjedd i ein behandlingssituasjon, og pasienten hadde difor ikkje rett til erstatning.

source: -Dersom journalen er mangelfull, eller mangler helt, kan vi ikke vurdere om behandlingen har vært i tråd med alminnelig god medisinsk praksis.
nn: -Om journalen er mangelfull, eller manglar heilt, kan vi ikkje vurdere om behandlinga har vore i tråd med alminneleg god medisinsk praksis.

source: Han oppfordrer pasienter som har spørsmål om å sjekke
nn: Han oppmodar pasientar som har spørsmål om å sjekke

source: Unntaket i infeksjonsbestemmelsen kommer da til anvendelse, og saken skal vurderes etter hovedregelen om svikt i lovens § 2 første ledd a) og tredje ledd skal også vurderes.
nn: Unntaket i infeksjonsregelen kjem då til bruk, og saka skal vurderast etter hovudregelen om svikt i § 2 fyrste ledd a) i lova og tredje ledd skal òg vurderast.

source: Her finner du viktig informasjon om faktura og betalingsinformasjon i forbindelse med innkreving av tilskudd til NPE.
nn: Her finn du viktig informasjon om faktura og betalingsinformasjon i samband med innkrevjing av tilskot til NPE.

source: Du har rett til erstatning uavhengig av om det er noe galt med vaksinen, eller om det har vært svikt ved gjennomføringen av vaksinasjonen.
nn: Du har rett til erstatning uavhengig av om det er noko gale med vaksinen, eller om det har vore svikt ved gjennomføringa av vaksinasjonen.

source: Alle tannleger som driver med implantat tilhører risikogruppe 6a, uavhengig av om de har en spesialisering eller om de er allmenntannleger.
nn: Alle tannlegar som driv med implantat høyrer til i risikogruppe 6a, uavhengig av om dei har ei spesialisering eller om dei er allmenntannlegar.

source: Intensjonen er at den nye modellen skal gi gevinster på sikt, men i en overgangsfase øker kostnadene.
nn: Intensjonen er at den nye modellen skal gi gevinstar på sikt, men i ein overgangsfase aukar kostnadene.

source: Grunnen til dette er at du må ha fått en behandlingsskade som gir deg et økonomisk tap eller varig men, for å ha rett til erstatning.
nn: Grunnen til dette er at du må ha fått ein behandlingsskade som gir deg eit økonomisk tap eller varig mein, for å ha rett til erstatning.

source: Vi har et internkontrollsystem for oppfølging av krav i personvernlovgivingen.
nn: Vi har eit internkontrollsystem for oppfølging av krav i personvernlovgivinga.

source: Fire uker forsinket diagnose av skulder ute av ledd.
nn: Fire veker forseinka diagnose av skulder ute av ledd.

source: Her er det imidlertid viktig å huske på at det kan være forskjell på et inngrep i mage, hofte og kne mot et inngrep i fingre eller skulder.
nn: Her er det likevel viktig å hugse på at det kan vere skilnad på eit inngrep i mage, hofte og kne mot eit inngrep i fingrar eller skulder.

source: Dere kan også kontakte
nn: De kan òg kontakte

source: I slike tilfeller vil de andre momentene få større vekt.
nn: I slike tilfelle vil dei andre momenta få større vekt.

source: Best samsvar er det innen områdene psykiatri, nevrologi, endokrinologi og hjertesykdommer, men antallet saker er få.
nn: Best samsvar er det innan områda psykiatri, nevrologi, endokrinologi og hjartesjukdomar, men talet saker er få.

source: Samlet vurdering av driftsutgiftene
nn: Samla vurdering av driftsutgiftene

source: Dette vil være et uhell som kan skje alle ved ridning, og dette må eventuelt tas opp med ordinær ansvarsforsikring for ridesenteret. Regelverk
nn: Dette vil vere eti uhell som kan skje alle ved riding, og dette må eventuelt takast opp med ordinær ansvarsforsikring for ridesenteret.

source: Vi har også jobbet med et forprosjekt om automatisering og robotisering.
nn: Vi har òg jobba med eit føreprosjekt om automatisering og robotisering.

source: Da det er svært arbeidskrevende å skille ut blant annet de taushetsbelagte opplysningene, vil derfor som hovedregel NPE avslå krav om innsyn i saker etter pasientskadeloven med bakgrunn i bestemmelsen i offentlegforskrifta.
nn: Då det er svært arbeidskrevjande å skilje ut mellom anna dei opplysingane som er lagde under teieplikt, vil NPE difor som hovudregel avslå krav om innsyn i saker etter pasientskadelova med bakgrunn i regelen i offentlegforskrifta.

source: Anbudskonkurranser om rammeavtaler kunngjøres vanligvis årlig, avhengig av saksmengde og behov.
nn: Vi kunngjer vanlegvis anbodskonkurransar om rammeavtalar årleg, avhengig av saksmengde og behov.

source: Vi har gode digitale løsninger for brukerne våre
nn: Vi har gode digitale løysingar for brukarane våre

source: 150 erstatningssøkere har det siste halve året testet ut Min side.
nn: 150 erstatningssøkjarar har det siste halve året testa ut Mi side.

source: Det er bare de
nn: Det er berre dei

source: selvstendig næringsdrivende/konsulenter som selger helsetjenester til en annen virksomhet osv.
nn: sjølvstendig næringsdrivande/konsulentar som sel helsetenester til ei anna verksemd osv.

source: Slikt helsepersonell er da ansvarlig for å melde inn og betale selvstendig.
nn: Slikt helsepersonell er då ansvarleg for å melde inn og betale sjølvstendig.

source: Trykkefasen varte i over to timer uten kontinuerlig CTG-registrering.
nn: Trykkefasen varte i over to timar utan kontinuerleg CTG-registrering.

source: Vi mente at den behandlingen og oppfølgingen kvinnen fikk hos fastlegen ikke var i tråd med god medisinsk praksis.
nn: Vi meinte at den behandlinga og oppfølginga kvinna fekk hjå fastlegen ikkje var i tråd med god medisinsk praksis.

source: Teamet avklarer at det formelle er i orden, for eksempel om pasienten er samtykkekompetent eller at den som har meldt saken har tilstrekkelig fullmakt, før sakene går videre til andre saksbehandlingsseksjoner.
nn: Teamet avklarar at det formelle er i orden, til dømes om pasienten er samtykkekompetent eller at den som har meldt saka har tilstrekkeleg fullmakt, før sakene går vidare til andre saksbehandlingsseksjonar.

source: kan vurderes senere, ber vi om at du på bakgrunn av tilgjengelig dokumentasjon
nn: kan vurderast seinare, ber vi om at du på bakgrunn av tilgjengeleg dokumentasjon

source: Hadde de fått slik informasjon, ville de ikke latt seg behandle.
nn: Hadde dei fått slik informasjon, ville dei ikkje late seg behandle.

source: bidra til etterlevelse av forordningen og personvernpolitikken i virksomheten
nn: bidra til etterleving av forordninga og personvernpolitikken i verksemda

source: I andre saker er det slik at forsinkelsen gjør at pasienten må få mer omfattende behandling, for eksempel mer omfattende operasjon, strålebehandling og cellegift.
nn: I andre saker er det slik at forseinkinga gjer at pasienten må få meir omfattande behandling, til dømes meir omfattande operasjon, strålebehandling og cellegift.

source: vilkår være oppfylt.
nn: vilkår vere oppfylte.

source: Pasienten har ikke rett til erstatning, fordi det ikke har vært feilbehandling og gipsbehandlingen ikke er årsak til smertene.
nn: Pasienten har ikkje rett til erstatning, fordi det ikkje har vore feilbehandling og gipsbehandlinga ikkje er årsak til smertene.

source: Hovedårsaken til at erstatningssøker har fått medhold i kravet sitt er at rotbehandlingen ikke er utført på riktig måte.
nn: Hovudårsaka til at erstatningssøkjar har fått medhald i kravet sitt er at rotbehandlinga ikkje er utført på rett måte.

source: Da ambulanse kom til stedet, var symptomene gått tilbake, men hun var fortsatt ustø og snakket bablende.
nn: Då ambulanse kom til staden, var symptoma gått tilbake, men ho var framleis ustø og snakka bablande.

source: Kvinnen gikk etter hvert til en annen tannlege som fant at det var en kraftig betennelse rundt tannrota.
nn: Kvinna gjekk etter kvart til ein annan tannlege som fann at det var ein kraftig betennelse rundt tannrota.

source: De største medisinske områdene er kreft, ortopediske problemstillinger, hjertesykdommer og nevrologiske sykdommer.
nn: Dei største medisinske områda er kreft, ortopediske problemstillingar, hjartesjukdomar og nevrologiske sjukdomar.

source: Disse seks sakene er fordelt på fire forskjellige medisinske områder;
nn: Desse seks sakene er fordelte på fire ulike medisinske område;

source: Erklæringen må si hvem som skal representere erstatningssøker i saken.
nn: Erklæringa må seie kven som skal representere erstatningssøkjaren i saka.

source: I noen saker er det slik at erstatningssøker rent fysisk ikke har mulighet til å skrive under på søknadsskjemaet, som for eksempel ved lammelser, amputasjoner, etter slag eller lignende.
nn: I nokre saker er det slik at det reint fysisk ikkje er mogleg for erstatningssøkjaren å skrive under på søknadsskjemaet, til dømes ved lammingar, amputasjonar, etter slag eller liknande.

source: informere og gi råd til virksomheten og de ansatte
nn: informere og gi råd til verksemda og dei tilsette

source: han kunne ikke trekke foten opp fra underlaget ved å bruke ankelleddet.
nn: han kunne ikkje trekkje foten opp frå underlaget ved å bruke ankelleddet.

source: Etter dette ble smertene verre.
nn: Etter dette blei smertene verre.

source: NPE behandler nå en 40-talls lignende erstatningskrav etter koronasmitte blant eldre på kommunale pleie- og omsorgsinstitusjoner.
nn: NPE behandlar no eit 40-tals liknande erstatningskrav etter koronasmitte mellom eldre på kommunale pleie- og omsorgsinstitusjonar.

source: Du kan søke om pasientskadeerstatning senest tre år etter at
nn: Du kan søkje om pasientskadeerstatning seinast tre år etter at

source: De vokser som oftest ut fra slimhinner i kroppen, for eksempel i nesen eller tarmene, og oppstår etter lengre perioder med betennelse.
nn: Dei veks som oftast ut frå slimhinner i kroppen for eksempel i nasen eller tarmane, og oppstår etter lengre periodar med betennelse.

source: Tiden gikk og hun hadde fortsatt nesten de samme utstrålende smertene.
nn: Tida gjekk og ho hadde framleis nesten dei same utstrålande smertene.

source: Pasienten har bevisbyrden for at infeksjonen skyldes behandlingen.
nn: Pasienten har provføringsplikta for at infeksjonen skuldast behandlinga.

source: Avtalen omfatter alle pasientskader som skjer i forbindelse med aktivitet i regi av NIF.
nn: Avtalen omfattar alle pasientskadar som skjer i samband med aktivitet i regi av NIF.

source: Den økonomiske innsparingen i administrasjon kommer foreningene og medlemmene til gode gjennom en rabatt på tilskuddene.
nn: Den økonomiske innsparinga i administrasjon kjem foreiningane og medlemane til gode gjennom ein rabatt på tilskota.

source: NPE har nå lagt til rette for å sende EHF-faktura.
nn: NPE har no lagt til rette for å sende EHF-faktura.

source: Vi bruker mindre ressurser på opplæringen totalt, og det øker tryggheten og trivselen for de nyansatte.
nn: Vi brukar mindre ressursar på opplæringa totalt, og det aukar tryggleiken og trivselen for dei nytilsette.

source: Alle dommerne kom til at det forelå informasjonssvikt.
nn: Alle dommarane kom til at det låg føre informasjonssvikt.

source: Det er bare de ansatte som har behov i arbeidet sitt, som har tilgang til personopplysningen dine.
nn: Det er berre dei tilsette som har behov i arbeidet sitt, som har tilgang til personopplysingane dine.

source: To måneder etter en slik undersøkelse kjente hun en kul i det venstre brystet.
nn: To månader etter ei slik undersøking kjende ho ein kul i det venstre brystet.

source: Kvinnen fikk dermed en forlenget behandlingsperiode på rundt ett år.
nn: Kvinna fekk dermed ein forlengd behandlingsperiode på rundt eitt år.

source: Grå stær er en sykdom der linsen i øyet blir uklar.
nn: Grå stær er ein sjukdom der linsa i auga blir uklar.

source: Ikke svikt i behandlingen
nn: Ikkje svikt i behandlinga

source: Celleprøven var ikke spesielt god.
nn: Celleprøven var ikkje spesielt god.

source: – Dette er saker som gjelder alt fra en tann som unødig ble rotfylt, til pasienter som har fått mangelfull oppfølging av tannlegen sin over lang tid, sier direktør Rolf Gunnar Jørstad.
nn: – Dette er saker som gjeld alt frå ei tann som unødig blei rotfylt, til pasientar som har fått mangelfull oppfølging av tannlegen sin over lang tid, seier direktør Rolf Gunnar Jørstad.

source: Spørsmål om rett til erstatning som følge av informasjonssvikt, er behandlet i en rekke dommer, se nedenfor under pkt.
nn: Spørsmål om rett til erstatning som følgje av informasjonssvikt, er behandla i ei rekkje dommar, sjå nedanfor under pkt.

source: Tilskuddsordningen dekker kostnader til å utrede erstatningssakene.
nn: Tilskotsordninga dekkjer kostnadar til å utgreie erstatningssakene.

source: Hun hadde vedvarende mageplager, med blant annet endret avføringsmønster.
nn: Ho hadde vedvarande mageplager, med mellom anna endra avføringsmønster.

source: Arbeidet med forskrift om menerstatning ved pasientskader har gått over flere år.
nn: Arbeidet med forskrift om meinerstatning ved pasientskadar har gått over fleire år.

source: Fire dager etter, da hun skulle reise hjem, fikk hun på nytt akutte smerter i hodet, og ny undersøkelse viste et nytt infarkt.
nn: Fire dager etter, då ho skulle reise heim, fekk ho på nytt akutte smerter i hovudet, og ny undersøking viste eit nytt infarkt.

source: Opphør av enkelte helsepersonellgrupper, må du melde på eget Altinn-skjema for endring og oppdatering.
nn: Opphøyr av enkelte helsepersonellgrupper, må du melde på eige Altinn-skjema for endring og oppdatering.

source: sende over dokumentasjon som vi spør etter
nn: sende over dokumentasjon vi spør etter

source: Den finske Patientförsäkringscentralen understreket behovet for å prioritere hardt, fordi budsjett og tid ikke tillater at de kan gjøre alt det de skulle ønske seg.
nn: Den finske Patientförsäkringscentralen understreka behovet for å prioritere hardt, fordi budsjett og tid ikkje tillet at dei kan gjere alt det dei skulle ynskje seg.

source: Vi mente at den psykiske belastningen som følge av den dårligere prognosen var av en slik art og omfang at hun hadde rett til en egen menerstatning for dette.
nn: Vi meinte at den psykiske påkjenninga som følgje av den dårlegare prognosen var av slik art og omfang at ho hadde rett til ei eiga meinerstatning for dette.

source: Imidlertid dokumenterte ikke tannlegen at han fulgte de vanlige rutinene for rotfylling.
nn: Derimot dokumenterte ikkje tannlegen at han følgde dei vanlege rutinane for rotfylling.

source: I NPE er det direktøren som er ansvarlig for behandlingen av personopplysninger.
nn: I NPE er det direktøren som er ansvarleg for behandlinga av personopplysingar.

source: En av de største beløpene var på 13,5 millioner kroner og gikk til nå to år gamle Jonathan i Fredrikstad.
nn: Ein av dei største summane var på 13,5 millionar kroner og gjekk til no to år gamle Jonathan i Fredrikstad.

source: Vi mente at det var godt grunnlag for å fjerne mandlene på grunn av de mange tilfellene av halsbetennelse kvinnen hadde hatt.
nn: Vi meinte at det var godt grunnlag for å fjerne mandlane på grunn av dei mange tilfella av halsbetennelse kvinna hadde hatt.

source: betydning har dette hatt for det videre forløpet og sluttresultatet?
nn: hatt å seie for den vidare gangen og sluttresultatet?

source: Etter denne bestemmelsen gis det fradrag «for kostnad som er pådratt for å erverve, vedlikeholde eller sikre skattepliktig inntekt».
nn: Etter denne regelen får ein frådrag «for kostnad som er pådratt for å erverve, vedlikeholde eller sikre skattepliktig inntekt».

source: Kvinnen var på forhånd godt informert om inngrepet og kjente komplikasjoner.
nn: Kvinna var på førehand godt informert om inngrepet og kjende komplikasjonar.

source: Det ble konkludert med at årsaken var inntak av medikamenter, spesielt Oxycontin.
nn: Det blei konkludert med at årsaka var inntak av medikament, spesielt Oxycontin.

source: det må være helsehjelp
nn: det må vere helsehjelp

source: Det er ikke avgjørende om pasienten er påført en infeksjon ved egne bakterier, for eksempel fra hudoverflaten, eller ved bakterier fra behandlingspersonalet eller omgivelsene på behandlingsstedet.
nn: Det er ikkje avgjerande om pasienten er påført ein infeksjon ved eigne bakteriar, til dømes frå hudoverflata, eller ved bakteriar frå behandlingspersonalet eller omgjevnadane på behandlingsstaden.

source: Den vanligste skaden som følge av gjenglemt utstyr er infeksjon som igjen kan ha ført til antibiotikabehandling, sårrevisjoner, flere inngrep og forlenget sykdomsforløp.
nn: Den vanlegaste skaden som følgje av ettergløymt utstyr er infeksjon som så kan ha ført til antibiotikabehandling, sårrevisjonar, fleire inngrep og forlengd sjukdomsforløp.

source: ringe servicesenteret vårt
nn: ringje servicesenteret vårt

source: Hvem får se personopplysningene dine?
nn: Kven får sjå personopplysingane dine?

source: Dette pågikk over flere år, inntil mannen fikk transplantert ny nyre.
nn: Dette pågjekk over fleire år, inntil mannen fekk transplantert ny nyre.

source: Vi har også gjennomgått rutinene våre for hvordan vi vurderer søknader og CV-er, men ser at det er krevende å identifisere aktuelle søkere i målgruppen.
nn: Vi har òg gjennomgått rutinane våre for korleis vi vurderer søknader og CV-ar, men ser at det er krevjande å identifisere aktuelle søkjarar i målgruppa.
